/* Adobe Plugin Plist Files for ShapeCoreUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeCoreUIEN";
CFBundleDisplayName = "ShapeCoreUIEN";
CFBundleGetInfoHTML = "ShapeCoreUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeCoreUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeCoreUIEN version 21.1.0";
